// import en from 'vee-validate/dist/locale/en'
export default {
  header: {
    tab1: 'Дом',
    tab2: 'Про',
    tab3: 'Свяжитесь с нами',
    tab4: 'Глобальный'
  },
  home: {
    title: 'Найдите идеального компаньона для идеального путешествия!',
    text:
      'Наше приложение - лучший способ для вас найти человека со схожими вкусами в путешествиях и помочь вам открыть для себя этот мир в отличной компании!',
    button: 'Учить больше'
  },
  about: {
    item1: {
      title: 'Присоединиться',
      text:
        'Вы можете присоединиться к человеку, у которого уже есть продуманный маршрут путешествия. Вам не нужно беспокоиться ни о чем другом, просто возьмите с собой хорошее настроение!'
    },
    item2: {
      title: 'Создавать',
      text:
        'Вы можете создать свой маршрут и опубликовать его в нашем приложении. Таким образом, другие люди могут найти вас!'
    },
    item3: {
      title: 'Выбирать',
      text:
        'Вы можете выбрать любой маршрут, по которому уже путешествовали люди, и вы можете пригласить любого человека путешествовать с вами!'
    },
    item4: {
      title: 'Обнаружить',
      text:
        'Выбирайте любое место в своем городе, в другом городе или за границей и открывайте для себя новые горизонты этого мира. Вы можете сделать это как самостоятельно, так и с компанией!'
    },
    item5: {
      title: 'Находить',
      text: 'Найди крутой опыт и друзей на всю жизнь!'
    },
    item6: {
      title: 'Запомнить',
      text:
        'Вспомните все моменты вашего путешествия, присылая нам фотографии и отмечая нас в инстаграме!'
    }
  },
  contact: {
    title:
      'Нажмите, чтобы скачать наше приложение и погрузиться в океан интересных путешествий!',
    btnPlayMarket: 'Скачать в GooglePlay',
    btnAppStore: 'Скачать в App Store'
  },
  footer: {
    copyright: '@Все права защищены.',
    contactUs: 'Свяжитесь с нами:',
    socialMedia: 'Наши социальные сети:'
  }
}
