// import en from 'vee-validate/dist/locale/en'
export default {
  header: {
    tab1: 'Додому',
    tab2: 'Про',
    tab3: `Зв'яжіться з нами`,
    tab4: 'Глобальний'
  },
  home: {
    title: 'Знайдіть свого ідеального супутника для ідеальної подорожі!',
    text:
      'Наш додаток — це найкращий спосіб знайти людину зі схожими смаками у подорожах і допомогти вам відкрити цей світ у чудовій компанії!',
    button: 'Вивчайте більше'
  },
  about: {
    item1: {
      title: 'Приєднуйтесь',
      text:
        'Ви можете приєднатися до людини, яка вже має продуманий маршрут подорожі. Вам більше ні про що не потрібно турбуватися, тільки гарний настрій з собою!'
    },
    item2: {
      title: 'Створити',
      text:
        'Ви можете створити свій маршрут і опублікувати його в нашому додатку. Таким чином інші люди зможуть знайти вас!'
    },
    item3: {
      title: 'Виберіть',
      text:
        'Ви можете вибрати будь-який маршрут, де люди вже подорожували, і ви можете запросити будь-кого подорожувати з вами!'
    },
    item4: {
      title: 'Відкрийте для себе',
      text:
        'Виберіть будь-яке місце у своєму місті, в іншому місті чи за кордоном і відкрийте для себе нові горизонти цього світу. Ви можете зробити це як самостійно, так і з компанією!'
    },
    item5: {
      title: 'Знайти',
      text: 'Знайди крутий досвід і друзів на все життя!'
    },
    item6: {
      title: `Пам'ятайте`,
      text:
        'Згадайте всі моменти вашої подорожі, надсилаючи нам фотографії та відзначаючи нас у Instagram!'
    }
  },
  contact: {
    title:
      'Натисніть, щоб завантажити наш додаток і поринути в океан цікавих подорожей!',
    btnPlayMarket: 'Завантажте в Google Play',
    btnAppStore: 'Завантажте в App Store'
  },
  footer: {
    copyright: '@Всі права захищені.',
    contactUs: `Зв'яжіться з нами:`,
    socialMedia: 'Наші соціальні мережі:'
  }
}
